/* NSMenuItem : <title:About Migration Agent> (oid:58) */
"About Migration Agent" = "O programie Migration Agent";

/* NSMenuItem : <title:Bring All to Front> (oid:5) */
"Bring All to Front" = "Przenieś wszystko na wierzch";

/* NSTextField (Converting Saved Sessions…) : <title:Converting Saved Sessions…> (oid:249) */
"Converting Saved Sessions…" = "Konwersja zapisanych sesji…";

/* NSMenuItem : <title:Hide Migration Agent> (oid:134) */
"Hide Migration Agent" = "Ukryj Migration Agent";

/* NSMenuItem : <title:Hide Others> (oid:145) */
"Hide Others" = "Ukryj inne";

/* NSMenu : <title:Migration Agent> (oid:57) */
"Migration Agent" = "Migration Agent";

/* NSMenu : <title:MigrationAgent> (oid:29) */
"MigrationAgent" = "MigrationAgent";

/* NSMenuItem : <title:Minimize> (oid:23) */
"Minimize" = "Minimize";

/* NSMenuItem : <title:Preferences…> (oid:129) */
"Preferences…" = "Ustawienia…";

/* NSMenuItem : <title:Quit Migration Agent> (oid:136) */
"Quit Migration Agent" = "Opuść Migration Agent";

/* NSMenuItem : <title:Services> (oid:131) */
"Services" = "Usługi";

/* NSMenuItem : <title:Show All> (oid:150) */
"Show All" = "Pokaż wszystkie";

/* NSMenu : <title:Window> (oid:24) */
"Window" = "Okno";

/* NSMenuItem : <title:Zoom> (oid:239) */
"Zoom" = "Powiększenie";

